<div class="container mt-5">
    <div class="row justify-content-center">
        <div class="col-md-8 text-center">
            <h1 class="mb-4">Ласкаво просимо на наш сайт для зберігання та редагування нотаток!</h1>
            <p class="lead mb-4">За допомогою нашого сервісу ви можете легко створювати та зберігати свої нотатки в одному місці, а також редагувати їх в будь-який час і з будь-якого пристрою.</p>
            <a href="#" class="btn btn-primary btn-lg mb-4">Зареєструватись</a>
            <p class="mb-0">Для того, щоб почати користуватись нашим сервісом, просто зареєструйтеся на нашому сайті. Після реєстрації ви отримаєте доступ до свого особистого кабінету, де зможете створювати та редагувати свої нотатки.</p>
        </div>
    </div>
    <div class="row justify-content-center">
        <div class="col-md-8 text-center">
            <p class="lead mb-4">Наш сервіс дозволяє зберігати нотатки у вигляді тексту, зображення або файлів. Також ви можете організувати свої нотатки у вигляді списків, які легко сортувати та переглядати.</p>
            <p class="mb-0">Не витрачайте більше часу на пошук потрібної інформації в своїй записній книжці. Зареєструйтеся на нашому сайті вже сьогодні та почніть зберігати свої нотатки онлайн!</p>
        </div>
    </div>
</div>